types = [
    (1, "Пироги"),
    (2, "Пирожки"),
    (3, "Печенье"),
]
bakery = [
    (
        1,
        "Шарлотка с яблоками",
        "Вкуснейшая, простая, самая лучшая выпечка для всей семьи!"
        "Пышная шарлотка с яблоками понравится вам с первого раза.",
        "images/charlotte.jpg",
        1,
    ),
    (
        2,
        "Пирог с манкой",
        "Из обычных продуктов, легко и просто готовить!"
        "Пирог с манкой в духовке — один из вариантов традиционного манника,"
        "который любят и готовят многие хозяйки.",
        "images/semolina.jpg",
        1,
    ),
    (
        3,
        "Беляши",
        "Румяные, хрустящие, сочные, для всей семьи!"
        "Беляши на сковороде с мясом жареные понравятся непременно всем.",
        "images/belyash.jpg",
        2,
    ),
    (
        4,
        "Чебурек",
        "Вкусные, хрустящие снаружи и сочные внутри.",
        "images/cheburek.jpg",
        2,
    ),
    (
        5,
        "Орешки со сгущенкой",
        "Классические, советские, простые, но очень вкусные!",
        "images/nuts.jpg",
        3,
    ),
    (
        6,
        "Макаронс",
        "Нежные, воздушные, хрустящие, тающие во рту.",
        "images/makarons.jpg",
        3,
    ),
]